/* (No Commment) */
"CFBundleDisplayName" = "Monolingual";

/* (No Commment) */
"CFBundleGetInfoString" = "Monolingual версия 2.0.1, Копилефт 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein";

/* (No Commment) */
"NSHumanReadableCopyright" = "Копилефт 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein.\nВыпущено по GNU Public License.";

